"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 143, \"word_counts\": \"{\\\"hi\\\": 3, \\\"there\\\": 3, \\\"hola\\\": 2, \\\"hello\\\": 4, \\\"hya\\\": 2, \\\"my\\\": 6, \\\"user\\\": 4, \\\"is\\\": 19, \\\"adam\\\": 8, \\\"this\\\": 4, \\\"i\\\": 17, \\\"am\\\": 11, \\\"it\\\": 6, \\\"bella\\\": 8, \\\"how\\\": 6, \\\"are\\\": 18, \\\"you\\\": 65, \\\"doing\\\": 3, \\\"hope\\\": 2, \\\"well\\\": 3, \\\"good\\\": 5, \\\"thanks\\\": 14, \\\"great\\\": 4, \\\"what\\\": 18, \\\"name\\\": 12, \\\"do\\\": 14, \\\"call\\\": 5, \\\"me\\\": 19, \\\"who\\\": 4, \\\"think\\\": 2, \\\"talking\\\": 6, \\\"to\\\": 7, \\\"by\\\": 1, \\\"tell\\\": 9, \\\"your\\\": 10, \\\"could\\\": 1, \\\"can\\\": 14, \\\"friend\\\": 1, \\\"real\\\": 7, \\\"please\\\": 11, \\\"'s\\\": 3, \\\"the\\\": 15, \\\"time\\\": 7, \\\"know\\\": 5, \\\"ok\\\": 3, \\\"thank\\\": 4, \\\"that\\\": 1, \\\"helpful\\\": 1, \\\"not\\\": 7, \\\"wa\\\": 5, \\\"n't\\\": 4, \\\"for\\\": 3, \\\"meant\\\": 1, \\\"communicating\\\": 1, \\\"speaking\\\": 1, \\\"understand\\\": 2, \\\"saying\\\": 2, \\\"get\\\": 1, \\\"comprendo\\\": 1, \\\"mean\\\": 1, \\\"be\\\": 2, \\\"quiet\\\": 3, \\\"shut\\\": 1, \\\"up\\\": 2, \\\"stop\\\": 1, \\\"enough\\\": 1, \\\"shhh\\\": 1, \\\"fuck\\\": 2, \\\"off\\\": 1, \\\"twat\\\": 1, \\\"shit\\\": 1, \\\"bye\\\": 4, \\\"adios\\\": 1, \\\"see\\\": 5, \\\"later\\\": 1, \\\"goodbye\\\": 4, \\\"help\\\": 1, \\\"anyone\\\": 2, \\\"in\\\": 2, \\\"camera\\\": 2, \\\"identify\\\": 1, \\\"very\\\": 4, \\\"clever\\\": 3, \\\"a\\\": 9, \\\"girl\\\": 3, \\\"intelligent\\\": 2, \\\"genious\\\": 2, \\\"bored\\\": 1, \\\"gossip\\\": 6, \\\"with\\\": 1, \\\"got\\\": 1, \\\"any\\\": 3, \\\"want\\\": 1, \\\"hear\\\": 1, \\\"some\\\": 3, \\\"more\\\": 1, \\\"joke\\\": 4, \\\"about\\\": 1, \\\"give\\\": 1, \\\"make\\\": 1, \\\"laugh\\\": 1, \\\"need\\\": 1, \\\"cheering\\\": 1, \\\"open\\\": 8, \\\"pod\\\": 9, \\\"bay\\\": 9, \\\"door\\\": 9, \\\"will\\\": 3, \\\"why\\\": 6, \\\"surely\\\": 1, \\\"prove\\\": 7, \\\"self\\\": 4, \\\"aware\\\": 4, \\\"have\\\": 3, \\\"conscious\\\": 3}\", \"word_docs\": \"{\\\"hi\\\": 3, \\\"there\\\": 3, \\\"hola\\\": 2, \\\"hello\\\": 4, \\\"hya\\\": 2, \\\"is\\\": 19, \\\"my\\\": 6, \\\"user\\\": 4, \\\"adam\\\": 8, \\\"this\\\": 4, \\\"i\\\": 17, \\\"am\\\": 11, \\\"it\\\": 6, \\\"bella\\\": 8, \\\"are\\\": 18, \\\"you\\\": 59, \\\"how\\\": 6, \\\"doing\\\": 3, \\\"hope\\\": 2, \\\"well\\\": 3, \\\"thanks\\\": 14, \\\"good\\\": 5, \\\"great\\\": 4, \\\"what\\\": 18, \\\"name\\\": 12, \\\"me\\\": 19, \\\"call\\\": 5, \\\"do\\\": 14, \\\"think\\\": 2, \\\"who\\\": 4, \\\"talking\\\": 6, \\\"to\\\": 7, \\\"by\\\": 1, \\\"tell\\\": 9, \\\"your\\\": 10, \\\"could\\\": 1, \\\"can\\\": 14, \\\"friend\\\": 1, \\\"real\\\": 7, \\\"please\\\": 11, \\\"'s\\\": 3, \\\"time\\\": 7, \\\"the\\\": 15, \\\"know\\\": 5, \\\"thank\\\": 4, \\\"ok\\\": 3, \\\"helpful\\\": 1, \\\"that\\\": 1, \\\"not\\\": 7, \\\"wa\\\": 5, \\\"for\\\": 3, \\\"n't\\\": 4, \\\"meant\\\": 1, \\\"communicating\\\": 1, \\\"speaking\\\": 1, \\\"understand\\\": 2, \\\"saying\\\": 2, \\\"get\\\": 1, \\\"comprendo\\\": 1, \\\"mean\\\": 1, \\\"quiet\\\": 3, \\\"be\\\": 2, \\\"up\\\": 2, \\\"shut\\\": 1, \\\"stop\\\": 1, \\\"enough\\\": 1, \\\"shhh\\\": 1, \\\"fuck\\\": 2, \\\"off\\\": 1, \\\"twat\\\": 1, \\\"shit\\\": 1, \\\"bye\\\": 4, \\\"adios\\\": 1, \\\"see\\\": 5, \\\"later\\\": 1, \\\"goodbye\\\": 4, \\\"help\\\": 1, \\\"in\\\": 2, \\\"camera\\\": 2, \\\"anyone\\\": 2, \\\"identify\\\": 1, \\\"very\\\": 4, \\\"clever\\\": 3, \\\"a\\\": 9, \\\"girl\\\": 3, \\\"intelligent\\\": 2, \\\"genious\\\": 2, \\\"gossip\\\": 6, \\\"bored\\\": 1, \\\"with\\\": 1, \\\"any\\\": 3, \\\"got\\\": 1, \\\"want\\\": 1, \\\"some\\\": 3, \\\"hear\\\": 1, \\\"more\\\": 1, \\\"joke\\\": 4, \\\"about\\\": 1, \\\"give\\\": 1, \\\"laugh\\\": 1, \\\"make\\\": 1, \\\"need\\\": 1, \\\"cheering\\\": 1, \\\"pod\\\": 9, \\\"open\\\": 8, \\\"door\\\": 9, \\\"bay\\\": 9, \\\"will\\\": 3, \\\"why\\\": 6, \\\"surely\\\": 1, \\\"aware\\\": 4, \\\"prove\\\": 7, \\\"self\\\": 4, \\\"conscious\\\": 3, \\\"have\\\": 3}\", \"index_docs\": \"{\\\"53\\\": 3, \\\"54\\\": 3, \\\"68\\\": 2, \\\"40\\\": 4, \\\"69\\\": 2, \\\"3\\\": 19, \\\"29\\\": 6, \\\"41\\\": 4, \\\"21\\\": 8, \\\"42\\\": 4, \\\"7\\\": 17, \\\"13\\\": 11, \\\"30\\\": 6, \\\"22\\\": 8, \\\"5\\\": 18, \\\"2\\\": 59, \\\"31\\\": 6, \\\"55\\\": 3, \\\"70\\\": 2, \\\"56\\\": 3, \\\"9\\\": 14, \\\"35\\\": 5, \\\"43\\\": 4, \\\"6\\\": 18, \\\"12\\\": 12, \\\"4\\\": 19, \\\"36\\\": 5, \\\"10\\\": 14, \\\"71\\\": 2, \\\"44\\\": 4, \\\"32\\\": 6, \\\"24\\\": 7, \\\"82\\\": 1, \\\"16\\\": 9, \\\"15\\\": 10, \\\"83\\\": 1, \\\"11\\\": 14, \\\"84\\\": 1, \\\"25\\\": 7, \\\"14\\\": 11, \\\"57\\\": 3, \\\"26\\\": 7, \\\"8\\\": 15, \\\"37\\\": 5, \\\"45\\\": 4, \\\"58\\\": 3, \\\"86\\\": 1, \\\"85\\\": 1, \\\"27\\\": 7, \\\"38\\\": 5, \\\"59\\\": 3, \\\"46\\\": 4, \\\"87\\\": 1, \\\"88\\\": 1, \\\"89\\\": 1, \\\"72\\\": 2, \\\"73\\\": 2, \\\"90\\\": 1, \\\"91\\\": 1, \\\"92\\\": 1, \\\"60\\\": 3, \\\"74\\\": 2, \\\"75\\\": 2, \\\"93\\\": 1, \\\"94\\\": 1, \\\"95\\\": 1, \\\"96\\\": 1, \\\"76\\\": 2, \\\"97\\\": 1, \\\"98\\\": 1, \\\"99\\\": 1, \\\"47\\\": 4, \\\"100\\\": 1, \\\"39\\\": 5, \\\"101\\\": 1, \\\"48\\\": 4, \\\"102\\\": 1, \\\"78\\\": 2, \\\"79\\\": 2, \\\"77\\\": 2, \\\"103\\\": 1, \\\"49\\\": 4, \\\"61\\\": 3, \\\"17\\\": 9, \\\"62\\\": 3, \\\"80\\\": 2, \\\"81\\\": 2, \\\"33\\\": 6, \\\"104\\\": 1, \\\"105\\\": 1, \\\"63\\\": 3, \\\"106\\\": 1, \\\"107\\\": 1, \\\"64\\\": 3, \\\"108\\\": 1, \\\"109\\\": 1, \\\"50\\\": 4, \\\"110\\\": 1, \\\"111\\\": 1, \\\"113\\\": 1, \\\"112\\\": 1, \\\"114\\\": 1, \\\"115\\\": 1, \\\"18\\\": 9, \\\"23\\\": 8, \\\"20\\\": 9, \\\"19\\\": 9, \\\"65\\\": 3, \\\"34\\\": 6, \\\"116\\\": 1, \\\"52\\\": 4, \\\"28\\\": 7, \\\"51\\\": 4, \\\"67\\\": 3, \\\"66\\\": 3}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"you\\\", \\\"3\\\": \\\"is\\\", \\\"4\\\": \\\"me\\\", \\\"5\\\": \\\"are\\\", \\\"6\\\": \\\"what\\\", \\\"7\\\": \\\"i\\\", \\\"8\\\": \\\"the\\\", \\\"9\\\": \\\"thanks\\\", \\\"10\\\": \\\"do\\\", \\\"11\\\": \\\"can\\\", \\\"12\\\": \\\"name\\\", \\\"13\\\": \\\"am\\\", \\\"14\\\": \\\"please\\\", \\\"15\\\": \\\"your\\\", \\\"16\\\": \\\"tell\\\", \\\"17\\\": \\\"a\\\", \\\"18\\\": \\\"pod\\\", \\\"19\\\": \\\"bay\\\", \\\"20\\\": \\\"door\\\", \\\"21\\\": \\\"adam\\\", \\\"22\\\": \\\"bella\\\", \\\"23\\\": \\\"open\\\", \\\"24\\\": \\\"to\\\", \\\"25\\\": \\\"real\\\", \\\"26\\\": \\\"time\\\", \\\"27\\\": \\\"not\\\", \\\"28\\\": \\\"prove\\\", \\\"29\\\": \\\"my\\\", \\\"30\\\": \\\"it\\\", \\\"31\\\": \\\"how\\\", \\\"32\\\": \\\"talking\\\", \\\"33\\\": \\\"gossip\\\", \\\"34\\\": \\\"why\\\", \\\"35\\\": \\\"good\\\", \\\"36\\\": \\\"call\\\", \\\"37\\\": \\\"know\\\", \\\"38\\\": \\\"wa\\\", \\\"39\\\": \\\"see\\\", \\\"40\\\": \\\"hello\\\", \\\"41\\\": \\\"user\\\", \\\"42\\\": \\\"this\\\", \\\"43\\\": \\\"great\\\", \\\"44\\\": \\\"who\\\", \\\"45\\\": \\\"thank\\\", \\\"46\\\": \\\"n't\\\", \\\"47\\\": \\\"bye\\\", \\\"48\\\": \\\"goodbye\\\", \\\"49\\\": \\\"very\\\", \\\"50\\\": \\\"joke\\\", \\\"51\\\": \\\"self\\\", \\\"52\\\": \\\"aware\\\", \\\"53\\\": \\\"hi\\\", \\\"54\\\": \\\"there\\\", \\\"55\\\": \\\"doing\\\", \\\"56\\\": \\\"well\\\", \\\"57\\\": \\\"'s\\\", \\\"58\\\": \\\"ok\\\", \\\"59\\\": \\\"for\\\", \\\"60\\\": \\\"quiet\\\", \\\"61\\\": \\\"clever\\\", \\\"62\\\": \\\"girl\\\", \\\"63\\\": \\\"any\\\", \\\"64\\\": \\\"some\\\", \\\"65\\\": \\\"will\\\", \\\"66\\\": \\\"have\\\", \\\"67\\\": \\\"conscious\\\", \\\"68\\\": \\\"hola\\\", \\\"69\\\": \\\"hya\\\", \\\"70\\\": \\\"hope\\\", \\\"71\\\": \\\"think\\\", \\\"72\\\": \\\"understand\\\", \\\"73\\\": \\\"saying\\\", \\\"74\\\": \\\"be\\\", \\\"75\\\": \\\"up\\\", \\\"76\\\": \\\"fuck\\\", \\\"77\\\": \\\"anyone\\\", \\\"78\\\": \\\"in\\\", \\\"79\\\": \\\"camera\\\", \\\"80\\\": \\\"intelligent\\\", \\\"81\\\": \\\"genious\\\", \\\"82\\\": \\\"by\\\", \\\"83\\\": \\\"could\\\", \\\"84\\\": \\\"friend\\\", \\\"85\\\": \\\"that\\\", \\\"86\\\": \\\"helpful\\\", \\\"87\\\": \\\"meant\\\", \\\"88\\\": \\\"communicating\\\", \\\"89\\\": \\\"speaking\\\", \\\"90\\\": \\\"get\\\", \\\"91\\\": \\\"comprendo\\\", \\\"92\\\": \\\"mean\\\", \\\"93\\\": \\\"shut\\\", \\\"94\\\": \\\"stop\\\", \\\"95\\\": \\\"enough\\\", \\\"96\\\": \\\"shhh\\\", \\\"97\\\": \\\"off\\\", \\\"98\\\": \\\"twat\\\", \\\"99\\\": \\\"shit\\\", \\\"100\\\": \\\"adios\\\", \\\"101\\\": \\\"later\\\", \\\"102\\\": \\\"help\\\", \\\"103\\\": \\\"identify\\\", \\\"104\\\": \\\"bored\\\", \\\"105\\\": \\\"with\\\", \\\"106\\\": \\\"got\\\", \\\"107\\\": \\\"want\\\", \\\"108\\\": \\\"hear\\\", \\\"109\\\": \\\"more\\\", \\\"110\\\": \\\"about\\\", \\\"111\\\": \\\"give\\\", \\\"112\\\": \\\"make\\\", \\\"113\\\": \\\"laugh\\\", \\\"114\\\": \\\"need\\\", \\\"115\\\": \\\"cheering\\\", \\\"116\\\": \\\"surely\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"you\\\": 2, \\\"is\\\": 3, \\\"me\\\": 4, \\\"are\\\": 5, \\\"what\\\": 6, \\\"i\\\": 7, \\\"the\\\": 8, \\\"thanks\\\": 9, \\\"do\\\": 10, \\\"can\\\": 11, \\\"name\\\": 12, \\\"am\\\": 13, \\\"please\\\": 14, \\\"your\\\": 15, \\\"tell\\\": 16, \\\"a\\\": 17, \\\"pod\\\": 18, \\\"bay\\\": 19, \\\"door\\\": 20, \\\"adam\\\": 21, \\\"bella\\\": 22, \\\"open\\\": 23, \\\"to\\\": 24, \\\"real\\\": 25, \\\"time\\\": 26, \\\"not\\\": 27, \\\"prove\\\": 28, \\\"my\\\": 29, \\\"it\\\": 30, \\\"how\\\": 31, \\\"talking\\\": 32, \\\"gossip\\\": 33, \\\"why\\\": 34, \\\"good\\\": 35, \\\"call\\\": 36, \\\"know\\\": 37, \\\"wa\\\": 38, \\\"see\\\": 39, \\\"hello\\\": 40, \\\"user\\\": 41, \\\"this\\\": 42, \\\"great\\\": 43, \\\"who\\\": 44, \\\"thank\\\": 45, \\\"n't\\\": 46, \\\"bye\\\": 47, \\\"goodbye\\\": 48, \\\"very\\\": 49, \\\"joke\\\": 50, \\\"self\\\": 51, \\\"aware\\\": 52, \\\"hi\\\": 53, \\\"there\\\": 54, \\\"doing\\\": 55, \\\"well\\\": 56, \\\"'s\\\": 57, \\\"ok\\\": 58, \\\"for\\\": 59, \\\"quiet\\\": 60, \\\"clever\\\": 61, \\\"girl\\\": 62, \\\"any\\\": 63, \\\"some\\\": 64, \\\"will\\\": 65, \\\"have\\\": 66, \\\"conscious\\\": 67, \\\"hola\\\": 68, \\\"hya\\\": 69, \\\"hope\\\": 70, \\\"think\\\": 71, \\\"understand\\\": 72, \\\"saying\\\": 73, \\\"be\\\": 74, \\\"up\\\": 75, \\\"fuck\\\": 76, \\\"anyone\\\": 77, \\\"in\\\": 78, \\\"camera\\\": 79, \\\"intelligent\\\": 80, \\\"genious\\\": 81, \\\"by\\\": 82, \\\"could\\\": 83, \\\"friend\\\": 84, \\\"that\\\": 85, \\\"helpful\\\": 86, \\\"meant\\\": 87, \\\"communicating\\\": 88, \\\"speaking\\\": 89, \\\"get\\\": 90, \\\"comprendo\\\": 91, \\\"mean\\\": 92, \\\"shut\\\": 93, \\\"stop\\\": 94, \\\"enough\\\": 95, \\\"shhh\\\": 96, \\\"off\\\": 97, \\\"twat\\\": 98, \\\"shit\\\": 99, \\\"adios\\\": 100, \\\"later\\\": 101, \\\"help\\\": 102, \\\"identify\\\": 103, \\\"bored\\\": 104, \\\"with\\\": 105, \\\"got\\\": 106, \\\"want\\\": 107, \\\"hear\\\": 108, \\\"more\\\": 109, \\\"about\\\": 110, \\\"give\\\": 111, \\\"make\\\": 112, \\\"laugh\\\": 113, \\\"need\\\": 114, \\\"cheering\\\": 115, \\\"surely\\\": 116}\"}}"