"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 143, \"word_counts\": \"{\\\"hi\\\": 3, \\\"there\\\": 3, \\\"hola\\\": 2, \\\"hello\\\": 4, \\\"hya\\\": 2, \\\"my\\\": 6, \\\"user\\\": 4, \\\"is\\\": 19, \\\"adam\\\": 8, \\\"this\\\": 4, \\\"i\\\": 17, \\\"am\\\": 11, \\\"it\\\": 6, \\\"bella\\\": 8, \\\"how\\\": 6, \\\"are\\\": 18, \\\"you\\\": 65, \\\"doing\\\": 3, \\\"hope\\\": 2, \\\"well\\\": 3, \\\"good\\\": 5, \\\"thanks\\\": 14, \\\"great\\\": 4, \\\"what\\\": 18, \\\"name\\\": 12, \\\"do\\\": 14, \\\"call\\\": 5, \\\"me\\\": 19, \\\"who\\\": 4, \\\"think\\\": 2, \\\"talking\\\": 6, \\\"to\\\": 7, \\\"by\\\": 1, \\\"tell\\\": 9, \\\"your\\\": 10, \\\"could\\\": 1, \\\"can\\\": 14, \\\"friend\\\": 1, \\\"real\\\": 7, \\\"please\\\": 11, \\\"'s\\\": 3, \\\"the\\\": 15, \\\"time\\\": 7, \\\"know\\\": 5, \\\"ok\\\": 3, \\\"thank\\\": 4, \\\"that\\\": 1, \\\"helpful\\\": 1, \\\"not\\\": 7, \\\"wa\\\": 5, \\\"n't\\\": 4, \\\"for\\\": 3, \\\"meant\\\": 1, \\\"communicating\\\": 1, \\\"speaking\\\": 1, \\\"understand\\\": 2, \\\"saying\\\": 2, \\\"get\\\": 1, \\\"comprendo\\\": 1, \\\"mean\\\": 1, \\\"be\\\": 2, \\\"quiet\\\": 3, \\\"shut\\\": 1, \\\"up\\\": 2, \\\"stop\\\": 1, \\\"enough\\\": 1, \\\"shhh\\\": 1, \\\"fuck\\\": 2, \\\"off\\\": 1, \\\"twat\\\": 1, \\\"shit\\\": 1, \\\"bye\\\": 4, \\\"adios\\\": 1, \\\"see\\\": 5, \\\"later\\\": 1, \\\"goodbye\\\": 4, \\\"help\\\": 1, \\\"anyone\\\": 2, \\\"in\\\": 2, \\\"camera\\\": 2, \\\"identify\\\": 1, \\\"very\\\": 4, \\\"clever\\\": 3, \\\"a\\\": 9, \\\"girl\\\": 3, \\\"intelligent\\\": 2, \\\"genious\\\": 2, \\\"bored\\\": 1, \\\"gossip\\\": 6, \\\"with\\\": 1, \\\"got\\\": 1, \\\"any\\\": 3, \\\"want\\\": 1, \\\"hear\\\": 1, \\\"some\\\": 3, \\\"more\\\": 1, \\\"joke\\\": 4, \\\"about\\\": 1, \\\"give\\\": 1, \\\"make\\\": 1, \\\"laugh\\\": 1, \\\"need\\\": 1, \\\"cheering\\\": 1, \\\"open\\\": 8, \\\"pod\\\": 9, \\\"bay\\\": 9, \\\"door\\\": 9, \\\"will\\\": 3, \\\"why\\\": 6, \\\"surely\\\": 1, \\\"prove\\\": 7, \\\"self\\\": 4, \\\"aware\\\": 4, \\\"have\\\": 3, \\\"conscious\\\": 3}\", \"word_docs\": \"{\\\"hi\\\": 3, \\\"there\\\": 3, \\\"hola\\\": 2, \\\"hello\\\": 4, \\\"hya\\\": 2, \\\"user\\\": 4, \\\"adam\\\": 8, \\\"my\\\": 6, \\\"is\\\": 19, \\\"this\\\": 4, \\\"am\\\": 11, \\\"i\\\": 17, \\\"it\\\": 6, \\\"bella\\\": 8, \\\"you\\\": 59, \\\"are\\\": 18, \\\"how\\\": 6, \\\"doing\\\": 3, \\\"hope\\\": 2, \\\"well\\\": 3, \\\"thanks\\\": 14, \\\"good\\\": 5, \\\"great\\\": 4, \\\"name\\\": 12, \\\"what\\\": 18, \\\"call\\\": 5, \\\"do\\\": 14, \\\"me\\\": 19, \\\"who\\\": 4, \\\"think\\\": 2, \\\"to\\\": 7, \\\"talking\\\": 6, \\\"by\\\": 1, \\\"tell\\\": 9, \\\"your\\\": 10, \\\"could\\\": 1, \\\"can\\\": 14, \\\"friend\\\": 1, \\\"real\\\": 7, \\\"please\\\": 11, \\\"'s\\\": 3, \\\"time\\\": 7, \\\"the\\\": 15, \\\"know\\\": 5, \\\"thank\\\": 4, \\\"ok\\\": 3, \\\"that\\\": 1, \\\"helpful\\\": 1, \\\"not\\\": 7, \\\"wa\\\": 5, \\\"for\\\": 3, \\\"n't\\\": 4, \\\"meant\\\": 1, \\\"communicating\\\": 1, \\\"speaking\\\": 1, \\\"understand\\\": 2, \\\"saying\\\": 2, \\\"get\\\": 1, \\\"comprendo\\\": 1, \\\"mean\\\": 1, \\\"be\\\": 2, \\\"quiet\\\": 3, \\\"up\\\": 2, \\\"shut\\\": 1, \\\"stop\\\": 1, \\\"enough\\\": 1, \\\"shhh\\\": 1, \\\"off\\\": 1, \\\"fuck\\\": 2, \\\"twat\\\": 1, \\\"shit\\\": 1, \\\"bye\\\": 4, \\\"adios\\\": 1, \\\"later\\\": 1, \\\"see\\\": 5, \\\"goodbye\\\": 4, \\\"help\\\": 1, \\\"anyone\\\": 2, \\\"camera\\\": 2, \\\"in\\\": 2, \\\"identify\\\": 1, \\\"clever\\\": 3, \\\"very\\\": 4, \\\"girl\\\": 3, \\\"a\\\": 9, \\\"intelligent\\\": 2, \\\"genious\\\": 2, \\\"gossip\\\": 6, \\\"bored\\\": 1, \\\"with\\\": 1, \\\"got\\\": 1, \\\"any\\\": 3, \\\"want\\\": 1, \\\"some\\\": 3, \\\"hear\\\": 1, \\\"more\\\": 1, \\\"joke\\\": 4, \\\"about\\\": 1, \\\"give\\\": 1, \\\"make\\\": 1, \\\"laugh\\\": 1, \\\"need\\\": 1, \\\"cheering\\\": 1, \\\"pod\\\": 9, \\\"open\\\": 8, \\\"door\\\": 9, \\\"bay\\\": 9, \\\"will\\\": 3, \\\"why\\\": 6, \\\"surely\\\": 1, \\\"prove\\\": 7, \\\"self\\\": 4, \\\"aware\\\": 4, \\\"conscious\\\": 3, \\\"have\\\": 3}\", \"index_docs\": \"{\\\"52\\\": 3, \\\"53\\\": 3, \\\"67\\\": 2, \\\"39\\\": 4, \\\"68\\\": 2, \\\"40\\\": 4, \\\"20\\\": 8, \\\"28\\\": 6, \\\"2\\\": 19, \\\"41\\\": 4, \\\"12\\\": 11, \\\"6\\\": 17, \\\"29\\\": 6, \\\"21\\\": 8, \\\"1\\\": 59, \\\"4\\\": 18, \\\"30\\\": 6, \\\"54\\\": 3, \\\"69\\\": 2, \\\"55\\\": 3, \\\"8\\\": 14, \\\"34\\\": 5, \\\"42\\\": 4, \\\"11\\\": 12, \\\"5\\\": 18, \\\"35\\\": 5, \\\"9\\\": 14, \\\"3\\\": 19, \\\"43\\\": 4, \\\"70\\\": 2, \\\"23\\\": 7, \\\"31\\\": 6, \\\"81\\\": 1, \\\"15\\\": 9, \\\"14\\\": 10, \\\"82\\\": 1, \\\"10\\\": 14, \\\"83\\\": 1, \\\"24\\\": 7, \\\"13\\\": 11, \\\"56\\\": 3, \\\"25\\\": 7, \\\"7\\\": 15, \\\"36\\\": 5, \\\"44\\\": 4, \\\"57\\\": 3, \\\"84\\\": 1, \\\"85\\\": 1, \\\"26\\\": 7, \\\"37\\\": 5, \\\"58\\\": 3, \\\"45\\\": 4, \\\"86\\\": 1, \\\"87\\\": 1, \\\"88\\\": 1, \\\"71\\\": 2, \\\"72\\\": 2, \\\"89\\\": 1, \\\"90\\\": 1, \\\"91\\\": 1, \\\"73\\\": 2, \\\"59\\\": 3, \\\"74\\\": 2, \\\"92\\\": 1, \\\"93\\\": 1, \\\"94\\\": 1, \\\"95\\\": 1, \\\"96\\\": 1, \\\"75\\\": 2, \\\"97\\\": 1, \\\"98\\\": 1, \\\"46\\\": 4, \\\"99\\\": 1, \\\"100\\\": 1, \\\"38\\\": 5, \\\"47\\\": 4, \\\"101\\\": 1, \\\"76\\\": 2, \\\"78\\\": 2, \\\"77\\\": 2, \\\"102\\\": 1, \\\"60\\\": 3, \\\"48\\\": 4, \\\"61\\\": 3, \\\"16\\\": 9, \\\"79\\\": 2, \\\"80\\\": 2, \\\"32\\\": 6, \\\"103\\\": 1, \\\"104\\\": 1, \\\"105\\\": 1, \\\"62\\\": 3, \\\"106\\\": 1, \\\"63\\\": 3, \\\"107\\\": 1, \\\"108\\\": 1, \\\"49\\\": 4, \\\"109\\\": 1, \\\"110\\\": 1, \\\"111\\\": 1, \\\"112\\\": 1, \\\"113\\\": 1, \\\"114\\\": 1, \\\"17\\\": 9, \\\"22\\\": 8, \\\"19\\\": 9, \\\"18\\\": 9, \\\"64\\\": 3, \\\"33\\\": 6, \\\"115\\\": 1, \\\"27\\\": 7, \\\"50\\\": 4, \\\"51\\\": 4, \\\"66\\\": 3, \\\"65\\\": 3}\", \"index_word\": \"{\\\"1\\\": \\\"you\\\", \\\"2\\\": \\\"is\\\", \\\"3\\\": \\\"me\\\", \\\"4\\\": \\\"are\\\", \\\"5\\\": \\\"what\\\", \\\"6\\\": \\\"i\\\", \\\"7\\\": \\\"the\\\", \\\"8\\\": \\\"thanks\\\", \\\"9\\\": \\\"do\\\", \\\"10\\\": \\\"can\\\", \\\"11\\\": \\\"name\\\", \\\"12\\\": \\\"am\\\", \\\"13\\\": \\\"please\\\", \\\"14\\\": \\\"your\\\", \\\"15\\\": \\\"tell\\\", \\\"16\\\": \\\"a\\\", \\\"17\\\": \\\"pod\\\", \\\"18\\\": \\\"bay\\\", \\\"19\\\": \\\"door\\\", \\\"20\\\": \\\"adam\\\", \\\"21\\\": \\\"bella\\\", \\\"22\\\": \\\"open\\\", \\\"23\\\": \\\"to\\\", \\\"24\\\": \\\"real\\\", \\\"25\\\": \\\"time\\\", \\\"26\\\": \\\"not\\\", \\\"27\\\": \\\"prove\\\", \\\"28\\\": \\\"my\\\", \\\"29\\\": \\\"it\\\", \\\"30\\\": \\\"how\\\", \\\"31\\\": \\\"talking\\\", \\\"32\\\": \\\"gossip\\\", \\\"33\\\": \\\"why\\\", \\\"34\\\": \\\"good\\\", \\\"35\\\": \\\"call\\\", \\\"36\\\": \\\"know\\\", \\\"37\\\": \\\"wa\\\", \\\"38\\\": \\\"see\\\", \\\"39\\\": \\\"hello\\\", \\\"40\\\": \\\"user\\\", \\\"41\\\": \\\"this\\\", \\\"42\\\": \\\"great\\\", \\\"43\\\": \\\"who\\\", \\\"44\\\": \\\"thank\\\", \\\"45\\\": \\\"n't\\\", \\\"46\\\": \\\"bye\\\", \\\"47\\\": \\\"goodbye\\\", \\\"48\\\": \\\"very\\\", \\\"49\\\": \\\"joke\\\", \\\"50\\\": \\\"self\\\", \\\"51\\\": \\\"aware\\\", \\\"52\\\": \\\"hi\\\", \\\"53\\\": \\\"there\\\", \\\"54\\\": \\\"doing\\\", \\\"55\\\": \\\"well\\\", \\\"56\\\": \\\"'s\\\", \\\"57\\\": \\\"ok\\\", \\\"58\\\": \\\"for\\\", \\\"59\\\": \\\"quiet\\\", \\\"60\\\": \\\"clever\\\", \\\"61\\\": \\\"girl\\\", \\\"62\\\": \\\"any\\\", \\\"63\\\": \\\"some\\\", \\\"64\\\": \\\"will\\\", \\\"65\\\": \\\"have\\\", \\\"66\\\": \\\"conscious\\\", \\\"67\\\": \\\"hola\\\", \\\"68\\\": \\\"hya\\\", \\\"69\\\": \\\"hope\\\", \\\"70\\\": \\\"think\\\", \\\"71\\\": \\\"understand\\\", \\\"72\\\": \\\"saying\\\", \\\"73\\\": \\\"be\\\", \\\"74\\\": \\\"up\\\", \\\"75\\\": \\\"fuck\\\", \\\"76\\\": \\\"anyone\\\", \\\"77\\\": \\\"in\\\", \\\"78\\\": \\\"camera\\\", \\\"79\\\": \\\"intelligent\\\", \\\"80\\\": \\\"genious\\\", \\\"81\\\": \\\"by\\\", \\\"82\\\": \\\"could\\\", \\\"83\\\": \\\"friend\\\", \\\"84\\\": \\\"that\\\", \\\"85\\\": \\\"helpful\\\", \\\"86\\\": \\\"meant\\\", \\\"87\\\": \\\"communicating\\\", \\\"88\\\": \\\"speaking\\\", \\\"89\\\": \\\"get\\\", \\\"90\\\": \\\"comprendo\\\", \\\"91\\\": \\\"mean\\\", \\\"92\\\": \\\"shut\\\", \\\"93\\\": \\\"stop\\\", \\\"94\\\": \\\"enough\\\", \\\"95\\\": \\\"shhh\\\", \\\"96\\\": \\\"off\\\", \\\"97\\\": \\\"twat\\\", \\\"98\\\": \\\"shit\\\", \\\"99\\\": \\\"adios\\\", \\\"100\\\": \\\"later\\\", \\\"101\\\": \\\"help\\\", \\\"102\\\": \\\"identify\\\", \\\"103\\\": \\\"bored\\\", \\\"104\\\": \\\"with\\\", \\\"105\\\": \\\"got\\\", \\\"106\\\": \\\"want\\\", \\\"107\\\": \\\"hear\\\", \\\"108\\\": \\\"more\\\", \\\"109\\\": \\\"about\\\", \\\"110\\\": \\\"give\\\", \\\"111\\\": \\\"make\\\", \\\"112\\\": \\\"laugh\\\", \\\"113\\\": \\\"need\\\", \\\"114\\\": \\\"cheering\\\", \\\"115\\\": \\\"surely\\\"}\", \"word_index\": \"{\\\"you\\\": 1, \\\"is\\\": 2, \\\"me\\\": 3, \\\"are\\\": 4, \\\"what\\\": 5, \\\"i\\\": 6, \\\"the\\\": 7, \\\"thanks\\\": 8, \\\"do\\\": 9, \\\"can\\\": 10, \\\"name\\\": 11, \\\"am\\\": 12, \\\"please\\\": 13, \\\"your\\\": 14, \\\"tell\\\": 15, \\\"a\\\": 16, \\\"pod\\\": 17, \\\"bay\\\": 18, \\\"door\\\": 19, \\\"adam\\\": 20, \\\"bella\\\": 21, \\\"open\\\": 22, \\\"to\\\": 23, \\\"real\\\": 24, \\\"time\\\": 25, \\\"not\\\": 26, \\\"prove\\\": 27, \\\"my\\\": 28, \\\"it\\\": 29, \\\"how\\\": 30, \\\"talking\\\": 31, \\\"gossip\\\": 32, \\\"why\\\": 33, \\\"good\\\": 34, \\\"call\\\": 35, \\\"know\\\": 36, \\\"wa\\\": 37, \\\"see\\\": 38, \\\"hello\\\": 39, \\\"user\\\": 40, \\\"this\\\": 41, \\\"great\\\": 42, \\\"who\\\": 43, \\\"thank\\\": 44, \\\"n't\\\": 45, \\\"bye\\\": 46, \\\"goodbye\\\": 47, \\\"very\\\": 48, \\\"joke\\\": 49, \\\"self\\\": 50, \\\"aware\\\": 51, \\\"hi\\\": 52, \\\"there\\\": 53, \\\"doing\\\": 54, \\\"well\\\": 55, \\\"'s\\\": 56, \\\"ok\\\": 57, \\\"for\\\": 58, \\\"quiet\\\": 59, \\\"clever\\\": 60, \\\"girl\\\": 61, \\\"any\\\": 62, \\\"some\\\": 63, \\\"will\\\": 64, \\\"have\\\": 65, \\\"conscious\\\": 66, \\\"hola\\\": 67, \\\"hya\\\": 68, \\\"hope\\\": 69, \\\"think\\\": 70, \\\"understand\\\": 71, \\\"saying\\\": 72, \\\"be\\\": 73, \\\"up\\\": 74, \\\"fuck\\\": 75, \\\"anyone\\\": 76, \\\"in\\\": 77, \\\"camera\\\": 78, \\\"intelligent\\\": 79, \\\"genious\\\": 80, \\\"by\\\": 81, \\\"could\\\": 82, \\\"friend\\\": 83, \\\"that\\\": 84, \\\"helpful\\\": 85, \\\"meant\\\": 86, \\\"communicating\\\": 87, \\\"speaking\\\": 88, \\\"get\\\": 89, \\\"comprendo\\\": 90, \\\"mean\\\": 91, \\\"shut\\\": 92, \\\"stop\\\": 93, \\\"enough\\\": 94, \\\"shhh\\\": 95, \\\"off\\\": 96, \\\"twat\\\": 97, \\\"shit\\\": 98, \\\"adios\\\": 99, \\\"later\\\": 100, \\\"help\\\": 101, \\\"identify\\\": 102, \\\"bored\\\": 103, \\\"with\\\": 104, \\\"got\\\": 105, \\\"want\\\": 106, \\\"hear\\\": 107, \\\"more\\\": 108, \\\"about\\\": 109, \\\"give\\\": 110, \\\"make\\\": 111, \\\"laugh\\\": 112, \\\"need\\\": 113, \\\"cheering\\\": 114, \\\"surely\\\": 115}\"}}"